{
  "4206": "Error code 4206 appears when people are trying to log in to Genshin Impact. It's the standard code to denote an issue with the connection to the servers. That's because even if you're playing on your own, Genshin Impact is an always-online game.",
  "test": "test",
  "balls": "https://cdn.discordapp.com/attachments/965284035985305688/982452012400672878/unknown.png",
  "memetrol": "https://cdn.discordapp.com/attachments/823035480723292184/981203806194917446/unknown.png",
  "hutao": "https://twitter.com/HuTaoSoulmate/status/1526600412714962945",
  "weapon": "If you notice here, Weapon passive skill will show its effect around the wielder. For example, my Yanfei here using The Widsith, its passive skill will increase the wielder stats for 10 seconds, and it shows a lot of yellow arrows surrounding the wielder when the effect is active. This is the other type of buff from weapon passive skill, it shows little yellow swords surrounding the wielder. But starting from Version 2.7, HOYOVERSE does something different. The new weapon Aqua simulacra doesn't show those effects, but rather the glow effect on the weapon. In version 2.8 rumored we will get a new F2P sword that will show similar effect like Aqua Simulacra, I can't show you the footage here, you can see it in the description. This is the first time Hoyoverse will put that cool effect to F2P Weapon. We can save a lot of Freemogems or Free Primogems by not buying cool stuff like this",
  "spam": "spam spam",
  "ps": "https://media.discordapp.net/attachments/823036469245247508/981596754032099338/PS_Chart.png",
  "scald": "69",
  "scald_sex": "sex",
  "hi": "hi",
  "hey": "what the fuck are you doing with your life man?",
  "!scald_help": "null",
  "ScaldHelp": "?cp ScaldHelp",
  "melon": "nitro pls give me melon i will give sex",
  "doesthiswork": "of course it works you dumb motherf-",
  "0ms": "https://cdn.discordapp.com/attachments/965284035985305688/982529387868086302/unknown.png",
  "skill": "issue",
  "skillissue": "https://cdn.discordapp.com/attachments/981974783719768084/982588156543131668/IMG_8960.png",
  "ua": "L + ratio + skill issues + ratio again + not using http://uapatched.alt3ri.com",
  "pride": "https://media.discordapp.net/attachments/917836709130039309/982433261475201044/20220601_201411.jpg",
  "bing-chilling": "Zǎoshang hǎo zhōngguó xiànzài wǒ yǒu BING CHILLING 🥶🍦 wǒ hěn xǐhuān BING CHILLING 🥶🍦 dànshì sùdù yǔ jīqíng 9 bǐ BING CHILLING 🥶🍦 sùdù yǔ jīqíng sùdù yǔ jīqíng 9 wǒ zuì xǐhuān suǒyǐ…xiànzài shì yīnyuè shíjiān zhǔnbèi 1 2 3 liǎng gè lǐbài yǐhòu sùdù yǔ jīqíng 9 ×3 bùyào wàngjì bùyào cu òguò jìdé qù diànyǐngyuàn kàn sùdù yǔ jīqíng 9 yīn wéi fēicháng hǎo diànyǐng dòngzuò fēicháng hǎo chàbùduō yīyàng BING CHILLING 🥶🍦zàijiàn 🥶🍦",
  "sponges": "https://media.discordapp.net/attachments/965284035985305688/982587558896758814/unknown.png",
  "LBozo": "https://cdn.discordapp.com/attachments/981974783719768084/982588156543131668/IMG_8960.png",
  "children": "https://cdn.discordapp.com/attachments/965284035985305688/978207045935300628/Screenshot_20220523-160416.png",
  "sussy": "baka",
  "lbozo": "😭",
  "<@446020984269570048>": "stfu syktyvkar",
  "<@593787701409611776>": "<@593787701409611776> hi",
  "grass": "Grasscutter is FREE software. If you have paid for this, you may have been scammed. Homepage: https://github.com/Grasscutters/Grasscutter",
  "pong": "I was only 20 years old. I loved Pong so much, I had all the merchandise. I pray to Pong every night, thanking him for the life I’ve been given. “Pong is love” I say, “Pong is life. abc64 hears me and calls me a faggot. I knew he was just jealous of my devotion to Pong. I kicked him on my server for it. All the other staff left too. I'm crying now and my face hurts. I lay in bed, really cold. I feel something warm... It's Pong! I was so happy. He whispers in my ear \"Ima enjoy leakin cutscenes with you.\" He grabs me with his powerful hands, and puts me on my hands and knees. I'm ready. I spread my usm for Pong. He decrypts all of it. It hurts so much, but I do it for Pong. I can feel hatred of all community. I want to leak cutscenes with Pong. He roars a mighty roar as he leaks the ps's of everyone i know. abc64 gets back. Pong looks him straight in the eye and says, \"He is my cube.\" Pong leaves through my window. Pong is love. Pong is life.",
  "lol": "https://media.discordapp.net/attachments/965284035985305688/982635074233204736/unknown-5.png",
  "kokomi": "Hey guys, did you know that in terms of sex, Kokomi is probably the most flexible unit you could go for? Not only is she Hydro, which would allow her to do all sorts of things with her saliva and your semen, but she's also a healer, which makes all sort of hardcore BDSM possible, because she can always heal herself. You can be as rough with her as you'd like, and she can quickly recover both herself and you from fatigue so you can keep going for as long as possible. Not only that, but she's short and petite, so you can pick her up and do whatever you want with her. Kokomi is literally built for human dick. Also, for fun, you can have sex with her on top of water. Ungodly defense stat+high HP Pool+healing means she can take cock all day, all shapes and sizes and still come back for more",
  "sob": "😭 😭 😭 😭 😭",
  "taiga": "https://cdn.discordapp.com/attachments/965284035985305688/980944201363640330/20220530_720p.mp4",
  "phpbest": "https://cdn.discordapp.com/attachments/934001047221964820/982651689943326720/Capture.PNG",
  "sex": "https://tenor.com/view/mona-genshin-poggers-genshin-impact-gif-24629453",
  "cum": "I AM ANNOUNCING MY IMMINENT MASTURBATION. I am aware that the announcement of imminent masturbation has been a serious reocurring issue lately, and I am here with my bottom-level social skills to ensure that it will only worsen. I hope that this server full of mostly male members will appreciate the fact that I will soon be cumming, and offer me that coveted high-five that I so surely deserve. As the announcement of imminent masturbation is NOT in the current ruleset, I will continue to toe this line. Any and all action taken against me by the mod team will be considered extra judicial and I will retaliate by mobilizing my army of alts. If any males want to provide me a high-five or emotial gratification, please do so. If any females wish to provide me sexual gratification, ew. Thank you, and please remember: I AM NOW MASTURBATING",
  "heizou": "i NEED heizou cock NOW! he would treat me right. i want him to fuck me!!!! i need his anemo cum and wind cock. he is catalyst so he can hold my ass open with wind. I need him!!!!! i need heizous big fat juicy cock im gonna jump up and down on it hopping on that cock i want him to fuck me in the air i want him to channel the energy of celestia in my asshole i want him to use his detective skills on me daddy mhmhh h mgmh hmgmg gmffuifjfjfjntjrkr",
  "cock": "https://cdn.discordapp.com/attachments/965284035985305688/983078663908130856/Screenshot_20220605-144221.png",
  "yuanshen": "https://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20201013_f0953d8d130df56f/YuanShen_1.0.1.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20201111_bc67429d0c160eff/YuanShen_1.1.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20201223_267c0ad2673e87a2/YuanShen_1.2.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20210203_e24bc564fc91a013/YuanShen_1.3.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20210210_78f8a53c55c370fc/YuanShen_1.3.2.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20210317_67c8f1002bb26672/YuanShen_1.4.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20210428_4f4c4896195a34be/YuanShen_1.5.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20210430_ecaaf3c411f5f79f/YuanShen_1.5.1.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20210609_cda4068353f840c3/YuanShen_1.6.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20210721_3aacc245ccfe47c7/YuanShen_2.0.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20210901_859f700f6ec7a8a3/YuanShen_2.1.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/pc_mihoyo/20211013_a336065295309dbe/YuanShen_2.2.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/download/pc_zip/20211117173857_8JkfDHNPmqKi67qR/YuanShen_2.3.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/download/pc_zip/20211225041652_jkpmdQVLf6h0xFBk/YuanShen_2.4.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/download/pc_zip/20220125104630_obObq2oqPuPFT2Zt/YuanShen_2.5.0.zip\nhttps://autopatchcn.yuanshen.com/client_app/download/pc_zip/20220318210005_l9zBcCngXHqIrxpk/YuanShen_2.6.0.zip\nhttps://autopatchhk.yuanshen.com/client_app/download/pc_zip/20220429112415_dDweiEHDnBI6cKmM/GenshinImpact_2.7.0.zip\nhttps://autopatchhkbeta.yuanshen.com/client_app/download/beta_pc/20220516111633_WUVnBZN1Z5GKS2zT/GenshinImpact_2.7.50_beta.zip",
  "issue": "https://cdn.discordapp.com/attachments/965854386431615017/983668003168219136/unknown.png",
  "memetroll4k": "https://cdn.discordapp.com/attachments/965284035985305688/983741358248456212/Screenshot_20220607-103637.png",
  "bitat": "Ako, gi-nganlan ko niya'g burikat; gi-nganlan pako niya'g baho'g bilat, kay ni um-om kuno siya sa oten sa akong bana, baho kuno’g bilat. Nya aku kunong bana dili daw ganahan mutupad nako kay nanimaho na daw kong bilat. Unya ako pung anak, kawatan. Ingon pa gyud siya pagstorya, iya kuno ming ipa-pusil, ipapatay kuno mi niya kaming duha. Mao ng nabuhat sa akung anak, nadunggaban siya sa luyo, pero nagmahay man mi ana. Kay luoy man sad mi kung kami pa'y nahimutangan. Gisakitan ko sa iyang gibuhat. Niya nakit-an pa gyud nako siya’s banwa, pagkakita nako sa banwa, ningdagan siya. Unya wa pa siya'y dautan binuhatan sa akong bana, dili siya mudagan. Ingon pa gyud siya pagsulti, pagchupa kuno niya sa oten sa akong bana, baho kunong duga. Baho kuno ko’g bilat, ingon sa bayot.",
  "super": "sex",
  "dildo": "https://cdn.discordapp.com/attachments/878562477275750432/984170446503174144/unknown.png",
  "turtle": "sex",
  "klee": "https://cdn.discordapp.com/attachments/965284035985305689/985186242624888862/unknown.png",
  "ari": "https://cdn.discordapp.com/attachments/878562477275750432/985362257447878666/unknown.png",
  "sex2": "sex",
  "legal": "https://cdn.discordapp.com/attachments/970054253525733386/990853789277896714/unknown.png ",
  "whoasked": "https://media.discordapp.net/attachments/988895088434360393/990854926177550357/unknown.png"
}